{"overview" :
"The JB Hill Side County sets a best example for luxurious villa plots integrating nature. It's an integral part of biggest satellite township yet - JB Serene City. The area is designed, utilizing the contours effectively and forming residential plots, retaining the existing rocks inscribing feel of indulging into the serenity . The Beauty of terrain is enhanced by proposing 50 feet Hanuman statue on the top of the hill, which will be the tallest on the south east Telangana and also our brand ikon standing tall to bless us all. Spectacular Club house design which comprehends the edge of the hill with distinctive architecture and the fusion of nature including modern engineering, in addition the unique infinity pool will give you 360 degree exceptional Panoramic view of the serene city."
,
"titleproject":"PROJECT HIGHLIGHTS",
  "valuesproject":
["A high end elite hill side Villa County",
"A panoramic view swimming pool",
"HMDA Approved Layout.",
"Clear title and Layout as per 100% vasthu.",
"60’, 40’, 33’ BT Roads.",
"Underground Drainage .",
"Overhead water tank with water supply lines.",
"Underground Electricity lines","Street Lights and Transformers.",
"Land Scape Gardens in parks and open spaces.",
"Ready layout for construction of villas",
"Parks with beautiful avenue plantations.",
"Rock climbing and a panoramic view point will be an added jewel.",
"A 50 ft. hanuman statue will be instated at the highest point of project.",
"A Hanuman temple will be planned along side.",
"24 hour security"
],
"titlelocation":"LOCATION HIGHLIGHTS",
"valueslocation":
["Educational Institutions like - Guru Nanak Institutions, Gurukula Vidyapeeth High School, Jawaharlal Nehru Institute of Technology",
"SEZs And Work Places like - TCS Adibatla, Cognizant Technology Solutions, Tata Lockheed Martin Aerostructures Ltd., Tata Sikorsky Aerostructures Ltd.",
"NEAR TO Tata Aerospace SEZ, BioGenex Life Sciences Pvt. Ltd., Relisys Medical Devices Limited",
"NEAR TO BANKS like State Bank of India, Andhra Bank, South Indian Bank ATM, Canara Bank",
"ORR Bonguluru Junction – 10 mins",
"Mandal Revenue Office – 5 mins",
"Hyderabad International Airport – 20 mins",
"LB Nagar – 30 mins",
"Ramoji Film City – 30 mins",
"Gachibowli Financial District – 40 mins"]}